[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "calendar",
  "obsidian-emoji-toolbar",
  "callout-manager",
  "mathlinks",
  "obsidian-tikzjax",
  "math-booster",
  "obsidian-style-settings",
  "obsidian-prozen",
  "obsidian-vimrc-support",
  "continuous-mode",
  "pseudocode-in-obs",
  "code-emitter",
  "obsidian-latex-suite"
]